{
  "en": {
    "sections": [
      {
        "title": "Privacy Policy for the Challengo App",
        "content": "Last Updated: April 15, 2024"
      },
      {
        "title": "INTRODUCTION",
        "content": "Challengo is committed to protecting your privacy and security. This policy explains how and why we use your personal data to ensure you remain informed and in control of your information. By using Challengo, you agree to the practices described in this policy."
      },
      {
        "title": "CONTACT US",
        "content": "You can choose not to receive communications or change how we contact you at any time. If you wish to do so, please contact us by emailing <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a>, writing to <strong>Colombia, Valle del Cauca - Bugalagrande, Galicia Cra 6 #4 - 05</strong>, or calling <strong>+57 320 722 0876</strong> (Lines open from 9:30 a.m. to 6:00 p.m., Monday to Friday)."
      },
      {
        "title": "ABOUT US",
        "content": "Your personal data (i.e., any information that identifies you or can be identified as relating to you personally) will be collected and used by Challengo."
      },
      {
        "title": "INFORMATION WE COLLECT",
        "content": ""
      },
      {
        "title": "Personal Data You Provide",
        "content": "We collect data you provide to us. This includes information you give when registering as a member, signing up for our newsletter, placing an order, or communicating with us. Examples of this data include:"
      },
      {
        "title": "",
        "content": "<ul class=\"list-disc list-inside pl-6\">\n<li>Personal details (name, job title, organization, and email) when you sign up for our newsletter and/or events.</li>\n<li>Financial information (such as bank transfer details) when making donations or paying for a service.</li>\n</ul>"
      },
      {
        "title": "Sensitive Personal Data",
        "content": "We do not normally collect or store sensitive personal data (such as information relating to health, beliefs, or political affiliation). However, there are some situations where this may occur (e.g., if you have an accident at one of our events). If this does occur, we will take extra care to ensure your privacy rights are protected."
      },
      {
        "title": "HOW WE USE YOUR INFORMATION",
        "content": "We use your personal data only with your consent, or where it is necessary to:"
      },
      {
        "title": "",
        "content": "<ol class=\"list-decimal list-inside pl-6\">\n<li>Enter into or perform a contract with you.</li>\n<li>Comply with a legal duty.</li>\n<li>Protect your vital interests.</li>\n<li>Serve our own (or a third party’s) legitimate interests, provided your rights do not override these.</li>\n</ol>"
      },
      {
        "title": "",
        "content": "In any event, we’ll only use your information for the purpose or purposes it was collected for (or else for closely related purposes)."
      },
      {
        "title": "ADMINISTRATION",
        "content": "We use personal data for administrative purposes, such as maintaining our databases, fulfilling orders, and helping us respect your choices and preferences (e.g., if you ask not to receive marketing material)."
      },
      {
        "title": "SAFETY AND CONDUCT POLICIES",
        "content": ""
      },
      {
        "title": "Live Video Streaming",
        "content": "Challengo enforces security measures to protect privacy during live video streaming. These streams must comply with our safety policies, which include:"
      },
      {
        "title": "",
        "content": "<ul class=\"list-disc list-inside pl-6\">\n<li>Prohibition of Inappropriate Content: The streaming of offensive, violent, explicit, or hate-promoting content is strictly prohibited.</li>\n<li>Moderation: All streams are subject to review and may be terminated if violations are detected.</li>\n<li>Protection of Minors: Minors are strictly prohibited from engaging in activities that may compromise their safety or well-being.</li>\n</ul>"
      },
      {
        "title": "Content Posting",
        "content": "Challengo reserves the right to remove any content that violates the following rules:"
      },
      {
        "title": "",
        "content": "<ul class=\"list-disc list-inside pl-6\">\n<li>Respect for Physical and Psychological Integrity: Posting content that threatens the physical, psychological, or moral integrity of others is prohibited.</li>\n<li>Privacy and Consent: Users must obtain prior consent from individuals involved before posting their image, voice, or personal information.</li>\n<li>No Incitement to Violence: Content that incites violence or could endanger others' safety is not allowed.</li>\n<li>Authenticity and Prohibition of Fraud: Users must ensure that posted content is genuine and not misleading.</li>\n</ul>"
      },
      {
        "title": "DISCLOSING AND SHARING DATA",
        "content": "Your personal data, which may include your name, organization, position, and email address, is held by our mailing list provider. By signing up for our newsletter, you agree to the terms and conditions of <a href=\"http://mailchimp.com/legal/terms/\" class=\"text-blue-500 underline\">MailChimp</a>."
      },
      {
        "title": "MARKETING",
        "content": "Challengo will ask individuals to “opt-in” for most communications. This includes all our marketing communications (the term marketing is broadly defined and includes information shared in our newsletter). You can choose not to receive communications or change how we contact you at any time."
      },
      {
        "title": "HOW WE PROTECT DATA",
        "content": "We employ a variety of physical and technical measures to keep your data safe and prevent unauthorized access to, or use or disclosure of, your personal information."
      },
      {
        "title": "PAYMENT SECURITY",
        "content": "All electronic Challengo forms that request financial data transfer your details to our payment providers. Challengo complies with the Payment Card Industry Data Security Standard (PCI-DSS) and will never store card details."
      },
      {
        "title": "STORAGE",
        "content": ""
      },
      {
        "title": "Where We Store Information",
        "content": "Challengo’s operations are based in Colombia, and we store our data within the European Union."
      },
      {
        "title": "How Long We Store Information",
        "content": "We will only use and store information for as long as it is necessary for the purposes for which it was collected. We continually review the information we hold and delete what is no longer required."
      },
      {
        "title": "KEEPING YOU IN CONTROL",
        "content": "We want to ensure you remain in control of your personal data. Part of this involves making sure you understand your legal rights, which are as follows:"
      },
      {
        "title": "",
        "content": "<ol class=\"list-decimal list-inside pl-6\">\n<li>The right to confirmation as to whether or not we have your personal data and, if we do, to obtain a copy of the personal information we hold.</li>\n<li>The right to have your data erased, unless it is necessary to continue using it for a lawful reason.</li>\n<li>The right to have inaccurate data rectified.</li>\n<li>The right to object to your data being used for marketing or profiling.</li>\n</ol>"
      },
      {
        "title": "COOKIES AND LINKS TO OTHER SITES",
        "content": "We use cookies on our website. Cookie files are downloaded to a device when certain websites are accessed by users, allowing the website to identify that user on subsequent visits."
      },
      {
        "title": "CHANGES TO THIS PRIVACY POLICY",
        "content": "We will amend this Privacy Policy from time to time to ensure it remains up-to-date and accurately reflects how and why we use your personal data. The current version of our Privacy Policy will always be posted on our website."
      }
    ]
  }
}
