{
  "en": {
    "sections": [
      {
        "title": "Terms of Use",
        "content": "Challengo complies with all relevant legal requirements and takes all reasonable precautions to safeguard personal information."
      },
      {
        "title": "INTRODUCTION",
        "content": "Challengo is committed to protecting your privacy and security. This policy explains how and why we use your personal data to ensure you remain informed and in control of your information."
      },
      {
        "title": "CONTACT US",
        "content": "You can decide not to receive communications or change how we contact you at any time. If you wish to do so, please contact us by emailing <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a>, writing to <strong>Colombia, Valle del Cauca - Bugalagrande, Galicia Cra 6 #4 - 05</strong>, or calling <strong>+57 320 722 0876</strong> (Lines open from 9:30 a.m. to 6:00 p.m., Monday to Friday)."
      },
      {
        "title": "USE OF PERSONAL DATA",
        "content": "We will never sell your personal data and will only share it with organizations we work with when necessary and if their privacy and security are guaranteed. Personal information submitted to Challengo is only used to contact you regarding Challengo activities."
      },
      {
        "title": "INFORMATION COLLECTION",
        "content": "Information about visitors to the Challengo website domain is automatically logged for the purposes of statistical analysis. Such information includes the IP address from which you visit, referral address, and other technical information such as browser type and operating system. Your email address is not automatically logged without your knowledge."
      },
      {
        "title": "DATA DISTRIBUTION",
        "content": "We will not distribute, sell, trade, or rent your personal information to third parties. Challengo may provide aggregate statistics about our website’s users, traffic patterns, and related site information to reputable third parties such as Challengo’s funding bodies or potential partners. Such statistical information will not include personally identifying information."
      },
      {
        "title": "QUESTIONS?",
        "content": "Any questions you have in relation to this policy or how we use your personal data should be sent to <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a> for the attention of <strong>Challengo’s Head of External Affairs, Jose Wilson Marin Giraldo</strong>."
      },
      {
        "title": "ABOUT US",
        "content": "Your personal data (i.e., any information which identifies you, or which can be identified as relating to you personally) will be collected and used by Challengo (<strong>NIT: 1094958193-8</strong>)."
      },
      {
        "title": "THE INFORMATION WE COLLECT",
        "content": ""
      },
      {
        "title": "Personal Data You Provide",
        "content": "We collect data you provide to us. This includes information you give when joining as a member or signing up for our newsletter, placing an order, or communicating with us. For example:"
      },
      {
        "title": "",
        "content": "<ul class=\"list-disc list-inside pl-6\">\n<li>Personal details (name, job title, organization, and email) when you sign up for our newsletter and/or events.</li>\n<li>Financial information (payment information such as PayPal or bank transfer details) when making donations or paying for a service. Please see section 8 for more information on payment security.</li>\n<li>Details of Challengo events you have attended.</li>\n</ul>"
      },
      {
        "title": "Sensitive Personal Data",
        "content": "We do not normally collect or store sensitive personal data (such as information relating to health, beliefs, or political affiliation) about those signed up to Challengo’s newsletter. However, there are some situations where this will occur (e.g., if you have an accident at one of our events). If this does occur, we’ll take extra care to ensure your privacy rights are protected."
      },
      {
        "title": "Accidents or Incidents",
        "content": "If an accident or incident occurs on our property, at one of our events, or involving one of our staff, we’ll keep a record of this (which may include personal data and sensitive personal data)."
      },
      {
        "title": "HOW WE USE INFORMATION",
        "content": "We only ever use your personal data with your consent, or where it is necessary in order to:"
      },
      {
        "title": "",
        "content": "<ol class=\"list-decimal list-inside pl-6\">\n<li>Enter into, or perform, a contract with you;</li>\n<li>Comply with a legal duty;</li>\n<li>Protect your vital interests;</li>\n<li>For our own (or a third party’s) lawful interests, provided your rights don’t override these.</li>\n</ol>"
      },
      {
        "title": "",
        "content": "In any event, we’ll only use your information for the purpose or purposes it was collected for (or else for closely related purposes)."
      },
      {
        "title": "Administration",
        "content": "We use personal data for administrative purposes (i.e., in our research and events programs). This includes:"
      },
      {
        "title": "",
        "content": "<ul class=\"list-disc list-inside pl-6\">\n<li>Maintaining databases of those signed up to our newsletter;</li>\n<li>Fulfilling orders for goods or services (whether placed online, over the phone, or in person);</li>\n<li>Helping us respect your choices and preferences (e.g., if you ask not to receive marketing material, we’ll keep a record of this).</li>\n</ul>"
      },
      {
        "title": "DISCLOSING AND SHARING DATA",
        "content": "Your personal data – which may include your name, organization, position, and email address – is held by our mailing list provider. By signing up for our newsletter, you are agreeing to the terms and conditions of <a href=\"http://mailchimp.com/legal/terms/\" class=\"text-blue-500 underline\">MailChimp</a>. This information is not shared with any other organization. If you wish to unsubscribe from our mailing list at any time, you can do so by clicking the ‘unsubscribe’ link found at the bottom of any email we send you – or by sending your name and email address to <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a>, stating ‘Unsubscribe’ in the email’s subject line or body."
      },
      {
        "title": "",
        "content": "If you register to attend an event, your personal data which may include your name, organization, and email address is held by our event registration provider. By registering to attend an event, you are agreeing to the terms and conditions of <a href=\"https://www.eventbrite.com/l/LegalTerms/\" class=\"text-blue-500 underline\">Eventbrite</a>."
      },
      {
        "title": "",
        "content": "Occasionally, where we partner with other organizations, we may also share information with them (for example, if you register to attend an event being jointly organized by us and another organization). We’ll only share information when necessary, and we will never share your contact information (e.g., email or telephone)."
      },
      {
        "title": "MARKETING",
        "content": "Challengo will ask individuals to “opt-in” for most communications. This includes all our marketing communications (the term marketing is broadly defined and covers information shared in our newsletter)."
      },
      {
        "title": "",
        "content": "We use personal data to communicate with people, to promote Challengo, and to help with fundraising activities. This includes keeping you up to date with information from Challengo on our research, events, news, job opportunities, and other information relating to our work."
      },
      {
        "title": "",
        "content": "You can decide not to receive communications or change how we contact you at any time. If you wish to do so, please contact us by emailing <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a>, writing to <strong>Colombia, Valle del Cauca - Bugalagrande, Galicia Cra 6 #4 - 05</strong>, or calling <strong>+57 320 722 0876</strong> (Lines open from 9:30 a.m. to 6:00 p.m., Monday to Friday)."
      },
      {
        "title": "What does ‘marketing’ mean?",
        "content": "Marketing does not just mean offering things for sale but also includes news and information about:"
      },
      {
        "title": "",
        "content": "<ul class=\"list-disc list-inside pl-6\">\n<li>Our research program, including details of recent reports or blogs;</li>\n<li>Our events and activities; and</li>\n<li>Job opportunities.</li>\n</ul>"
      },
      {
        "title": "",
        "content": "When you receive a communication, we may collect information about how you respond to or interact with that communication, and this may affect how we communicate with you in the future."
      },
      {
        "title": "HOW WE PROTECT DATA",
        "content": "We employ a variety of physical and technical measures to keep your data safe and to prevent unauthorized access to, or use or disclosure of, your personal information."
      },
      {
        "title": "",
        "content": "Electronic data and databases are stored on secure computer systems, and we control who has access to information (using both physical and electronic means). Our staff receive data protection training, and we have a set of detailed data protection procedures that personnel are required to follow when handling personal data."
      },
      {
        "title": "Payment Security",
        "content": "All electronic Challengo forms that request financial data pass your details to our payment providers (<strong>PayPal</strong> or <strong>Bank Transfer</strong>). Challengo complies with the Payment Card Industry Data Security Standard (PCI-DSS) published by the PCI Security Standards Council and will never store card details. If you would rather make a payment via bank transfer, please contact us by emailing <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a>, writing to <strong>Colombia, Valle del Cauca - Bugalagrande, Galicia Cra 6 #4 - 05</strong>, or calling <strong>+57 320 722 0876</strong> (Lines open from 9:30 a.m. to 6:00 p.m., Monday to Friday)."
      },
      {
        "title": "",
        "content": "Payments are handled similarly to <strong>AdSense</strong> or <strong>AdMob</strong>, with a minimum of <strong>100 USD</strong> and payment made the following month, between the <strong>22nd and 25th of each month</strong>."
      },
      {
        "title": "",
        "content": "Of course, we cannot guarantee the security of your home computer or the internet, and any online communications (e.g., information provided by email or our website) are at the user’s own risk."
      },
      {
        "title": "STORAGE",
        "content": ""
      },
      {
        "title": "Where We Store Information",
        "content": "Challengo’s operations are based in <strong>Colombia, Valle del Cauca - Bugalagrande, Galicia Cra 6 #4 - 05</strong>, and we store our data within the <strong>European Union</strong>."
      },
      {
        "title": "How Long We Store Information",
        "content": "We will only use and store information for as long as it is required for the purposes it was collected for. How long information will be stored depends on the information in question and what it is being used for. For example, if you ask us not to send you marketing emails, we will stop storing your emails for marketing purposes (though we’ll keep a record of your preference not to be emailed)."
      },
      {
        "title": "",
        "content": "We continually review what information we hold and delete what is no longer required. We never store payment card information."
      },
      {
        "title": "KEEPING YOU IN CONTROL",
        "content": "We want to ensure you remain in control of your personal data. Part of this is making sure you understand your legal rights, which are as follows:"
      },
      {
        "title": "",
        "content": "<ol class=\"list-decimal list-inside pl-6\">\n<li>The right to confirmation as to whether or not we have your personal data and, if we do, to obtain a copy of the personal information we hold (this is known as a subject access request);</li>\n<li>The right to have your data erased (though this will not apply where it is necessary for us to continue to use the data for a lawful reason);</li>\n<li>The right to have inaccurate data rectified;</li>\n<li>The right to object to your data being used for marketing or profiling; and</li>\n<li>Where technically feasible, you have the right to personal data you have provided to us which we process automatically on the basis of your consent or the performance of a contract. This information will be provided in a common electronic format.</li>\n</ol>"
      },
      {
        "title": "",
        "content": "Please keep in mind that there are exceptions to the rights above and, though we will always try to respond to your satisfaction, there may be situations where we are unable to do so."
      },
      {
        "title": "",
        "content": "If you would like further information on your rights or wish to exercise them, please write to <strong>Challengo’s Head of External Affairs, Jose Wilson Marin Giraldo</strong>, at <strong>Colombia, Valle del Cauca - Bugalagrande, Galicia Cra 6 #4 - 05</strong>, or by email at <a href=\"mailto:support@larapox.com\" class=\"text-blue-500 underline\">support@larapox.com</a>."
      },
      {
        "title": "Complaints",
        "content": "You can complain to Challengo directly by contacting our <strong>Head of External Affairs, Jose Wilson Marin Giraldo</strong>, using the details set out above."
      },
      {
        "title": "",
        "content": "If you are not happy with our response, or you believe that your data protection or privacy rights have been infringed, you can complain to the <strong>Superintendence of Industry and Commerce</strong> of Colombia, which regulates and enforces data protection law in Colombia. Details of how to do this can be found at <a href=\"https://www.sic.gov.co\" class=\"text-blue-500 underline\">www.sic.gov.co</a>."
      },
      {
        "title": "COOKIES AND LINKS TO OTHER SITES",
        "content": ""
      },
      {
        "title": "Cookies",
        "content": "We use cookies on our website. Cookie files are downloaded to a device when certain websites are accessed by users, allowing the website to identify that user on subsequent visits."
      },
      {
        "title": "",
        "content": "The only cookies in use on our site are for <strong>Google Analytics</strong>. Google Analytics are tools employed by organizations to help them understand how visitors engage with their website, so improvements can be made. Google Analytics collects information anonymously and reports overall trends without disclosing information on individual visitors. By using our site, you are consenting to saving and sending us this data. You can opt out of Google Analytics, which will not affect how you visit our site. Further information on this can be found <a href=\"https://tools.google.com/dlpage/gaoptout\" class=\"text-blue-500 underline\">here</a>."
      },
      {
        "title": "",
        "content": "Our website uses local storage strictly for system administration to provide you with the best possible experience – used in order to create reports relating to web traffic and user preferences. This includes: your IP address; details of which web browser or operating system was used; and information on how you use the site."
      },
      {
        "title": "Links to Other Sites",
        "content": "Our website contains hyperlinks to many other websites. We are not responsible for the content or functionality of any of those external websites."
      },
      {
        "title": "",
        "content": "If an external website requests personal information from you (e.g., in connection with an order for goods or services), the information you provide will not be covered by Challengo’s Privacy Policy. We suggest you read the privacy policy of any website before providing any personal information."
      },
      {
        "title": "CHANGES TO THIS PRIVACY POLICY",
        "content": "We’ll amend this Privacy Policy from time to time to ensure it remains up-to-date and accurately reflects how and why we use your personal data. The current version of our Privacy Policy will always be posted on our website."
      },
      {
        "title": "Note on Compliance with the General Data Protection Regulation (GDPR) Pertaining to the Use of Social Media Data within Challengo Projects",
        "content": "The <strong>Center for the Analysis of Social Media (CASM)</strong> often conducts research which involves the collection and analysis of publicly available data from social media platforms. Much of this data, including usernames, is considered personal data under the General Data Protection Regulation (GDPR). To ensure this data is processed lawfully and transparently, the following procedures are followed by CASM projects undertaken by Challengo:"
      },
      {
        "title": "",
        "content": "<ol class=\"list-decimal list-inside pl-6\">\n<li>All data collected from social media platforms is accessed through the official application programming interface (API) of that platform and stored and used in compliance with that API’s terms of service.</li>\n<li>Data is only collected from platforms for which users have provided clear consent, as defined in Article 4(11) of the GDPR, to provide that platform with published data.</li>\n<li>CASM often applies techniques in artificial intelligence to social media data to conduct research on this data. As we have throughout our history as a research center, we ensure that the reasons for applying these techniques, the methodology used to analyze data, and the conclusions drawn from our analysis are presented clearly and fully in each report. This includes publishing detailed accuracy scores for any machine learning algorithms applied as part of the research.</li>\n<li>This data is securely stored on a monitored server, accessible only to CASM staff, and encrypted in transit. In the event that a data breach is discovered, CASM will act swiftly to ensure that damage from this breach is minimized, including informing relevant supervisory authorities and acting to identify and resolve any security issues allowing the breach.</li>\n<li>Challengo will maintain a publicly accessible page on its website for each project, explaining the sources and character of data collected for that project, the purposes for which this data will be used, and including contact details for a designated member of staff responsible for responding to public queries about this data.</li>\n<li>Data collected from social media sites is not stored for longer than is necessary to complete each project.</li>\n<li>To respect the rights of data controllers to maintain control of their personal data, CASM will remove from any dataset personal data pertaining to an individual who requests such deletion. This includes taking reasonable measures to ensure that content deleted from social media platforms is also removed from datasets used by CASM.</li>\n<li>CASM does not publish any personal data collected during its research, nor is personal data shared with third parties external to CASM or transferred out of Colombia, without the explicit consent of the data subject. Any data published or shared with a third party is aggregated, anonymized, or altered to prevent identification of a natural person.</li>\n<li>Where quotes from social media users are published in reports, these quotes are bowdlerized – altered in a way that preserves meaning but prevents retroactive identification of the original post through an online search. An occasional exception to this policy is observed when the user is publicly known to the extent that they would not reasonably expect their social media posts to be private. It should be noted here that the GDPR only applies to natural persons, and not companies or organizations.</li>\n</ol>"
      },
      {
        "title": "",
        "content": "<p><strong>This Privacy Policy was last updated on April 15, 2024</strong></p>"
      }
    ]
  }
}
